<!DOCTYPE html>
<html lang="en">
<head>

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta charset="utf-8" />
<title>Jugendfilmcamp - AGBs</title>
<meta name="description" content="Jugendfilmcamp" />
<meta name="keywords" content="HTML, CSS, JavaScript" />
<meta name="author" content="Jugendfilmcamp" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" media="all" href="css/reset.css" />
<link href="https://fonts.googleapis.com/css?family=Open+Sans:400italic,300,400,600,700" rel="stylesheet" type="text/css" />
<link rel="stylesheet" media="all" href="css/itsthenewstyle.css" />
<link rel="stylesheet" media="all" href="css/itsthenewstyledesktop.css" />
<link rel="stylesheet" media="all" href="css/color.css" />
<link rel="stylesheet" media="all" href="css/shortcodes.css" />
<link rel="stylesheet" media="all" href="css/responsive.css" />
<link type="text/css" rel="stylesheet" href="css/style.css" />

<script src="https://use.fontawesome.com/227fac086c.js"></script>
<script src="scripts/jquery.1.9.1.min.js"></script>
<script type="text/javascript" src="scripts/modernizr.custom.97074.js"></script>
<script type="text/javascript" src="https://maps.googleapis.com/maps/api/js?key=AIzaSyA2urAkEsMq8EvqWz8Bq4uv32fmxfFpHdQ&region=DE"></script>
<script src="scripts/jquery-eu-cookie-law-popup.js"></script>
</head>
<body>

<header class="main_h sticky">
<div>
<a class="logo" href="index.html"><img src="images/layout/jfc-logo-flach.png" alt="zur&uuml;ck zum Start"></a>
<div class="mobile-toggle">
<span></span>
<span></span>
<span></span>
</div>
<nav>
<ul id="main-navigation">
<li class="social"><a href="https://www.facebook.com/pages/Jugendfilmcamp-Arendsee/559402917509250" target="tab;"><i class="fa fa-facebook-square fa-2x" aria-hidden="true"></i></a></li>
<li class="social"><a href="https://vimeo.com/jugendfilmcamp" target="tab;"><i class="fa fa-vimeo-square fa-2x" aria-hidden="true"></i></a></li>
<li class="social"><a href="https://www.youtube.com/c/JugendFilmCamp" target="tab;"><i class="fa fa-youtube-square fa-2x" aria-hidden="true"></i></a></li>
<li class="social"><a href="https://www.instagram.com/jugendfilmcamparendsee" target="tab;"><i class="fa fa-instagram fa-2x" aria-hidden="true"></i></a></li>
<li class="social"><a href="https://www.instagram.com/jugendfilmcamparendsee" target="tab;"><i class="fa fa-twitter-square fa-2x" aria-hidden="true"></i></a></li>
</ul>
</nav>
</div> 
</header>

<div id="page-wrapper" class="eupopup eupopup-bottom">

<section id="impressum">

<div class="headline-wrapper">

<div class="row">
<h2 style="margin-top: 50px;"> Allgemeine Geschäftsbedingungen</h2>
</div>
</div>
<div class="row">
<div class="col span_4">
<a class="button medium" href="index.html"> Zur&uuml;ck zur Hauptseite</a>
</div>
<br><br>
<p style="text-align: left;">Allgemeine Gesch&auml;ftsbedingungen AGB der YouVista UG (haftungsbeschrankt) zum Jugendfilmcamp 2019</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;"><strong>1. Abschluss des Teilnehmervertrages</strong></p>
<p style="text-align: left;">Das Jugendfilmcamp wird f&uuml;r zwei verschiedene Altersgruppen auf voneinander getrennten Austragungsorten angeboten. Zum einen f&uuml;r 12-15 J&auml;hrige (Starter) und zum anderen f&uuml;r &uuml;ber 16 J&auml;hrige (Classic). Mit der Anmeldung, die schriftlich oder auf elektronischem Weg erfolgen kann, w&uuml;nschen Sie verbindlich den Abschluss eines Teilnahmevertrages. Bei Minderj&auml;hrigen (zum Zeitpunkt der Anmeldung) ist die Zustimmung des gesetzlichen Vertreters erforderlich. Die Teilnehmerzahl ist begrenzt. Der Vertrag kommt mit der Bezahlung der Teilnahmegeb&uuml;hr und Zusendung der Buchungsbest&auml;tigung durch die YouVista UG (haftungsbeschr&auml;nkt), nachfolgend Veranstalter genannt, zustande. Die Buchungsbest&auml;tigung erfolgt auf elektronischem Weg. Der Vertragspartner hat f&uuml;r seine eigenen Vertragsverpflichtungen einzustehen. </p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;"><strong>2. Bezahlung</strong></p>
<p style="text-align: left;">a) Innerhalb von 7 Tagen nach Erhalt der Anmeldebest&auml;tigung ist die Zahlung der Teilnahmegeb&uuml;hr in voller H&ouml;he auf das in der Anmeldebest&auml;tigung genannte Konto f&auml;llig. Erfolgt die Anmeldung weniger als 14 Tage vor dem Beginn des ersten gebuchten Camp, ist die Teilnahmegeb&uuml;hr sofort zu &uuml;berweisen. </p>
<p style="text-align: left;">b) Leistet der Vertragspartner die Zahlung nicht entsprechend der vereinbarten Zahlungsf&auml;lligkeiten, so ist der Veranstalter berechtigt, nach Zahlungserinnerung mit Fristsetzung vom Teilnehmervertrag zur&uuml;ckzutreten. </p>
<p style="text-align: left;">c) Zusätzlich ist die Kurtaxe der Stadt Arendsee (Altmark) in Höhe von 1,20 € ab 16 Jahre bzw. 0,60 € bis 15 Jahre je Nacht vor Ort zu entrichten.</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;"><strong>3. Leistungs&auml;nderungen</strong></p>
<p style="text-align: left;">a) Ma&szlig;geblich f&uuml;r den Inhalt des Teilnehmervertrages sind allein die Ausschreibung, diese AGB, die allgemeinen Informationen zum Jugendfilmcamp (siehe Website) und die elektronische Teilnahmebest&auml;tigung sowie individuelle Abreden. Die Teilnehmergeb&uuml;hr beinhaltet die Betreuung, Unterbringung, Verpflegung und Programmgestaltung innerhalb des Jugendfilmcamp.</p>
<p style="text-align: left;">b) Änderungen wesentlicher Leistungen von dem vereinbarten Inhalt des Teilnehmervertrages, die nach Vertragsabschluss notwendig werden und vom Veranstalter nicht wider Treu und Glauben herbeigef&uuml;hrt wurden, sind nur gestattet, soweit die Änderungen nicht erheblich sind und den Gesamtzuschnitt des Jugendfilmcamps nicht beeintr&auml;chtigen.</p>
<p style="text-align: left;">c) Eventuelle Gew&auml;hrleistungsanspr&uuml;che bleiben unber&uuml;hrt, soweit die ge&auml;nderten Leistungen mit M&auml;ngeln behaftet sind.</p>
<p style="text-align: left;">d) Der Veranstalter ist verpflichtet, den Vertragspartner &uuml;ber wesentliche Leistungs&auml;nderungen unverzüglich nach Kenntnisnahme &uuml;ber den Änderungsgrund zu informieren. Gegebenenfalls wird er dem Vertragspartner eine kostenlose Umbuchung oder einen kostenlosen R&uuml;cktritt anbieten.</p>
<p style="text-align: left;">e) Im Falle einer erheblichen Änderung einer wesentlichen Leistung ist der Vertragspartner berechtigt, unentgeltlich vom Teilnehmervertrag zur&uuml;ckzutreten oder die Teilnahme an einem mindestens gleichwertigen Jugendfilmcamp zu verlangen, wenn der Veranstalter in der Lage ist, ein solches Jugendfilmcamp ohne Mehrpreis f&uuml;r den Vertragspartner aus seinem Angebot anzubieten. Der Vertragspartner hat diese Rechte unverz&uuml;glich nach der Erkl&auml;rung des Veranstalters &uuml;ber die Änderung der Leistung oder der Absage des Jugendfilmcamp diesem gegen&uuml;ber geltend zu machen.</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;"><strong>4. R&uuml;cktritt durch den Vertragspartner vor Beginn des Jugendfilmcamp/Stornokosten</strong></p>
<p style="text-align: left;">a) Der Vertragspartner kann jederzeit vor Beginn des Jugendfilmcamp zur&uuml;cktreten. Der R&uuml;cktritt ist gegen&uuml;ber dem Veranstalter unter der nachfolgend angegebenen Anschrift zu erkl&auml;ren. Ma&szlig;geblich ist der Zugang der R&uuml;cktrittserkl&auml;rung beim Veranstalter, nicht die Aufgabe zur Post. (Anschrift: Jugendfilmcamp - YouVista UG, Lindenstrasse 42, 39619 Arendsee)</p>
<p style="text-align: left;">b) Der R&uuml;cktritt hat schriftlich zu erfolgen.</p>
<p style="text-align: left;">c) Tritt der Vertragspartner vor Beginn des Jugendfilmcamp zur&uuml;ck oder tritt er das Jugendfilmcamp nicht an, so verliert der Veranstalter den Anspruch auf die Teilnehmergeb&uuml;hr. Stattdessen kann der Veranstalter, soweit der R&uuml;cktritt nicht von ihm zu vertreten ist oder ein Fall h&ouml;herer Gewalt vorliegt, eine angemessene Entsch&auml;digung f&uuml;r die bis zum R&uuml;cktritt getroffenen Veranstaltungsvorkehrungen und seine Aufwendungen in Abh&auml;ngigkeit von der jeweiligen Teilnehmergeb&uuml;hr verlangen. Krankheit des Vertragspartners sind f&uuml;r den Veranstalter keine h&ouml;here Gewalt, sondern Vorf&auml;lle, deren Eintritt nicht ungew&ouml;hnlich ist. Der Abschluss einer Reiser&uuml;cktrittsversicherung wird empfohlen.</p>
<p style="text-align: left;">d) Der Veranstalter hat diesen Entsch&auml;digungsanspruch zeitlich gestaffelt, d. h. unter Ber&uuml;cksichtigung der N&auml;he des Zeitpunktes des R&uuml;cktritts zum vertraglich vereinbarten Beginn des Jugendfilmcamp in einem prozentualen Verh&auml;ltnis zur Teilnehmergeb&uuml;hr pauschaliert und bei der Berechnung der Entsch&auml;digung gew&ouml;hnlich ersparte Aufwendungen und gew&ouml;hnlich m&ouml;gliche anderweitige Verwendungen der Veranstaltungsleistungen ber&uuml;cksichtigt. Die Entsch&auml;digung wird nach dem Zeitpunkt des Zugangs der R&uuml;cktrittserkl&auml;rung des Vertragspartner wie folgt berechnet: - vor dem 42. Tag vor Beginn des Jugendfilmcamp 15% der Teilnehmergeb&uuml;hr, - R&uuml;cktritt ab 42 bis 30 Tage vor Beginn des Jugendfilmcamp 30% der Teilnehmergeb&uuml;hr, - R&uuml;cktritt ab 29 bis 20 Tage vor Beginn des Jugendfilmcamp 40% der Teilnehmergeb&uuml;hr, - R&uuml;cktritt ab 19 bis 11 Tage vor Beginn des Jugendfilmcamp 60% der Teilnehmergeb&uuml;hr, - R&uuml;cktritt ab 10 Tage vor Beginn des Jugendfilmcamp 80% der Teilnehmergeb&uuml;hr, - bei Nichtantritt des Jugendfilmcamp 90% der Teilnehmergeb&uuml;hr.</p>
<p style="text-align: left;">e) Dem Vertragspartner bleibt es in jedem Fall unbenommen, dem Veranstalter nachzuweisen, dass diesem &uuml;berhaupt kein oder ein wesentlich niedrigerer Schaden entstanden ist, als die von ihm geforderte Pauschale.</p>
<p style="text-align: left;">f) Der Vertragspartner ist berechtigt einen Ersatzteilnehmer zu stellen, dadurch bleiben die vorstehenden Bedingungen unber&uuml;hrt.</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;">5. Umbuchung &amp; Ersatzperson &amp; Ersatzunterlagen</p>
<p style="text-align: left;">Eine Änderung / Umbuchung der Teilnahme am Jugendfilmcamp hinsichtlich der laut Teilnehmervertrag gebuchten Woche des Jugendfilmcamp ist bis 3 Wochen vor Beginn des Jugendfilmcamp m&ouml;glich. Die Kosten daf&uuml;r betragen 10,- &euro;. Bis zum Beginn des Jugendfilmcamp kann der Teilnehmer verlangen, dass statt seiner ein Dritter in die Rechte und Pflichten aus dem Teilnehmervertrag eintritt. Der Veranstalter kann dem Eintritt des Dritten widersprechen. Tritt ein Dritter in den Vertrag ein, so haften er und der Vertragspartner dem Veranstalter gegen&uuml;ber als Gesamtschuldner f&uuml;r die Teilnehmergeb&uuml;hr und die durch den Eintritt des Dritten entstehenden Mehrkosten. F&uuml;r das erneute Ausstellen der Veranstaltungsunterlagen fallen 10,- &euro; Geb&uuml;hren an.</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;">6. Nicht in Anspruch genommene Leistung</p>
<p style="text-align: left;">Nimmt der Teilnehmer einzelne Veranstaltungsleistungen, die ihm ordnungsgem&auml;&szlig; angeboten wurden, nicht in Anspruch aus Gr&uuml;nden, die ihm zuzurechnen sind (z. B. wegen vorzeitiger R&uuml;ckreise oder aus sonstigen zwingenden Gr&uuml;nden), hat der Teilnehmer bzw. Vertragspartner keinen Anspruch auf anteilige Erstattung der Teilnehmergeb&uuml;hr.</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;">7. K&uuml;ndigung &amp; R&uuml;cktritt durch den Veranstalter</p>
<p style="text-align: left;">Der Veranstalter kann in folgenden F&auml;llen vor Beginn des Jugendfilmcamp vom Teilnehmervertrag zur&uuml;cktreten oder nach Beginn des Jugendfilmcamp den Vertrag k&uuml;ndigen:</p>
<p style="text-align: left;">a) bis 30 Tage vor Beginn des Jugendfilmcamp: Bei Nichterreichen einer ausgeschriebenen Mindestteilnehmerzahl von 16 Personen. In jedem Fall ist der Veranstalter verpflichtet, den Vertragspartner unverz&uuml;glich nach Eintritt der Voraussetzungen f&uuml;r die Nichterf&uuml;llung des Jugendfilmcamp hiervon in Kenntnis zu setzen und ihm die R&uuml;cktrittserkl&auml;rung und ggf. ein Ersatzangebot unverz&uuml;glich zuzuleiten. Der Vertragspartner erh&auml;lt die eingezahlten Teilnehmergeb&uuml;hren innerhalb von 14 Tagen zur&uuml;ck. Weitergehende Anspr&uuml;che seitens des Vertragspartner sind ausgeschlossen.</p>
<p style="text-align: left;">b) Ausschluss: Wenn der Teilnehmer die Durchf&uuml;hrung des Jugendfilmcamp oder einer Veranstaltung des Jugendfilmcamp, trotz Abmahnung, anhaltend st&ouml;rt und sich damit vertragswidrig verh&auml;lt, kann der Veranstalter den Teilnehmervertrag k&uuml;ndigen, wenn die sofortige Aufhebung des Teilnehmervertrag gerechtfertigt ist. In diesem Falle steht dem Veranstalter der Anspruch auf die vereinbarte Teilnehmergeb&uuml;hr weiterhin zu. Der Veranstalter muss sich aber in diesem Fall den Wert seiner ersparten Aufwendungen sowie derjenigen Vorteile anrechnen lassen, die aus einer anderweitigen Verwendung der nicht in Anspruch genommenen Leistungen erlangt werden.</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;">8. Obliegenheiten des Teilnehmer</p>
<p style="text-align: left;">a) M&auml;ngelanzeige: Wird das Jugendfilmcamp nicht vertragsgem&auml;&szlig; erbracht, so kann der Teilnehmer bzw. Vertragspartner Abhilfe verlangen. Der Teilnehmer ist aber verpflichtet, dem Veranstalter einen aufgetretenen Veranstaltungsmangel unverz&uuml;glich anzuzeigen. Unterl&auml;sst er dies schuldhaft, tritt eine Minderung der Teilnehmergeb&uuml;hr nicht ein. Der Teilnehmer ist verpflichtet, seine M&auml;ngelanzeige unverz&uuml;glich der Veranstaltungsleitung am Ort des Jugendfilmcamp zur Kenntnis zu geben. &Uuml;ber die Erreichbarkeit der Veranstaltungsleitung bzw. des Veranstalters wird der Teilnehmer bzw. Vertragspartner mit den Vertragsunterlagen unterrichtet. Die Veranstaltungsleitung ist beauftragt f&uuml;r Abhilfe zu sorgen, sofern dies m&ouml;glich ist. Sie ist jedoch nicht befugt, Anspr&uuml;che des Teilnehmer bzw. Vertragspartner anzuerkennen.</p>
<p style="text-align: left;">b) Fristsetzung vor K&uuml;ndigung: Will ein Vertragspartner den Teilnehmervertrag wegen eines schwerwiegenden Veranstaltungsmangels oder aus wichtigem, dem Veranstalter erkennbaren Grund wegen Unzumutbarkeit k&uuml;ndigen, hat er dem Veranstalter zuvor eine angemessene Frist zur Abhilfeleistung zu setzen. Der Bestimmung einer Frist bedarf es nicht, wenn die Abhilfe von dem Veranstalter verweigert wird oder wenn die sofortige Abhilfe durch ein besonderes Interesse des Teilnehmer geboten wird.</p>
<p style="text-align: left;">c) Schadensminderungspflicht: Der Teilnehmer hat den Eintritt eines Schadens m&ouml;glichst zu verhindern und eingetretene Sch&auml;den gering zu halten. Insbesondere hat er den Veranstalter auf die Gefahr eines Schadens aufmerksam zu machen.</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;">9.Beschr&auml;nkung der Haftung</p>
<p style="text-align: left;">a) Die vertragliche Haftung des Veranstalters f&uuml;r Sch&auml;den, die nicht K&ouml;rpersch&auml;den sind, ist auf die dreifache Teilnehmergeb&uuml;hr beschr&auml;nkt, soweit ein Schaden des Teilnehmers weder vors&auml;tzlich noch grob fahrl&auml;ssig herbeigef&uuml;hrt wird oder soweit der Veranstalter f&uuml;r einen dem Teilnehmer entstehenden Schaden allein wegen eines Verschuldens eines Erf&uuml;llungsgehilfen des Veranstalters verantwortlich ist.</p>
<p style="text-align: left;">b) Die deliktische Haftung des Veranstalters f&uuml;r Sachsch&auml;den, die nicht auf Vorsatz oder grober Fahrl&auml;ssigkeit beruhen, ist ausgeschlossen.</p>
<p style="text-align: left;">c) Der Veranstalter haftet nicht f&uuml;r Leistungsst&ouml;rungen, Personen- und Sachsch&auml;den im Zusammenhang mit Leistungen, die als Fremdleistungen lediglich vermittelt werden (z.B. Ausfl&uuml;ge, Sportveranstaltungen, Theaterbesuche, Ausstellungen, Bef&ouml;rderungsleistungen von und zum ausgeschriebenen Ausgangs- und Zielort).</p>
<p style="text-align: left;">d) Der Veranstalter haftet jedoch f&uuml;r Leistungen, wenn und insoweit f&uuml;r einen Schaden des Teilnehmers die Verletzung von Hinweis-, Aufkl&auml;rungs- oder Organisationspflichten des Veranstalters urs&auml;chlich geworden ist.</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;">10. Ausschluss von Anspr&uuml;chen</p>
<p style="text-align: left;">Anspr&uuml;che wegen nicht vertragsgem&auml;&szlig;er Erbringung des Jugendfilmcamps hat der Vertragspartner innerhalb eines Monats nach dem vertraglich vorgesehenen Zeitpunkt der Beendigung des Jugendfilmcamps geltend zu machen. Die Geltendmachung kann fristwahrend nur gegen&uuml;ber dem Veranstalter unter der nachfolgend angegebenen Anschrift erfolgen. Nach Ablauf der Frist kann der Vertragspartner Anspr&uuml;che nur geltend machen, wenn er ohne Verschulden an der Einhaltung der Frist verhindert worden ist.</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;">11. Pass-, Visa- und Gesundheitsvorschriften</p>
<p style="text-align: left;">a) Teilnehmer bzw. Vertragspartner der Europ&auml;ischen Gemeinschaften und anderer Staaten, die au&szlig;erhalb von Deutschland zum Jugendfilmcamp anreisen, haben sich selbst&auml;ndig und vor Abschluss des Teilnehmervertrages &uuml;ber Bestimmungen von Pass-, Visa- und Gesundheitsvorschriften sowie &uuml;ber deren evtl. Änderungen zu unterrichten.</p>
<p style="text-align: left;">b) Der Teilnehmer bzw. Vertragspartner ist verantwortlich f&uuml;r das Beschaffen und Mitf&uuml;hren der notwendigen Reisedokumente, eventuell erforderliche Impfungen sowie das Einhalten von Zoll- und Devisenvorschriften. Nachteile, die aus dem Nichtbefolgen dieser Vorschriften erwachsen, z. B. die Zahlung von R&uuml;cktrittskosten, gehen zu seinen Lasten.</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;">12. Rechtswahl</p>
<p style="text-align: left;">Auf das Vertragsverh&auml;ltnis zwischen dem Vertragspartner und dem Veranstalter findet ausschlie&szlig;lich deutsches Recht Anwendung. Dies gilt auch f&uuml;r das gesamte Rechtsverh&auml;ltnis. Soweit bei Klagen des Vertragspartners gegen den Veranstalter im Ausland f&uuml;r die Haftung des Veranstalters dem Grunde nach nicht deutsches Recht angewendet wird, findet bez&uuml;glich der Rechtsfolgen, insbesondere hinsichtlich Art, Umfang und H&ouml;he von Anspr&uuml;chen des Teilnehmers bzw. Vertragspartners ausschlie&szlig;lich deutsches Recht Anwendung.</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;">13. Gerichtsstand</p>
<p style="text-align: left;">a) F&uuml;r Klagen des Veranstalters gegen den Teilnehmer bzw. Vertragspartner ist der Wohnsitz des Klagegegners ma&szlig;gebend. F&uuml;r Klagen gegen Teilnehmer, bzw. Vertragspartner des Teilnehmervertrages, die Kaufleute, juristische Personen des &ouml;ffentlichen oder privaten Rechts oder Personen sind, die Ihren Wohnsitz oder gew&ouml;hnlichen Aufenthaltsort im Ausland haben, oder deren Wohnsitz oder gew&ouml;hnlicher Aufenthalt im Zeitpunkt der Klageerhebung nicht bekannt ist, wird als Gerichtsstand der Sitz des Veranstalters vereinbart.</p>
<p style="text-align: left;">b) Die vorstehenden Bestimmungen gelten nicht, wenn und insoweit sich aus vertraglich nicht abdingbaren Bestimmungen internationaler Abkommen, die auf den Teilnehmervertrag zwischen dem Teilnehmer bzw. Vertragspartner und den Veranstalter anzuwenden sind, etwas anderes zugunsten des Teilnehmers bzw. Vertragspartners ergibt oder wenn und insoweit auf den Teilnehmervertrag anwendbare, nicht abdingbare Bestimmungen im Mitgliedstaat der EU, dem der Teilnehmer bzw. Vertragspartner angeh&ouml;rt, f&uuml;r den Teilnehmer bzw. Vertragspartner g&uuml;nstiger sind als die nachfolgenden Bestimmungen oder die entsprechenden deutschen Vorschriften.</p>
<p style="text-align: left;">c) Die Wahl des deliktischen Gerichtsstandes bleibt von den vorstehenden Regelungen unber&uuml;hrt</p>
<p style="text-align: left;">&nbsp;</p>
<p style="text-align: left;">(Veranstalter = YouVista UG (haftungsbeschr&auml;nkt), Gesch&auml;ftsf&uuml;hrer: Norman Schenk) Stand: Januar 2019<br>
</p>
<div class="col span 4">
<a class="button medium" href="index.html"> Zur&uuml;ck zur Hauptseite</a>
</div>
</div>
</section>

<footer id="contact">
<div class="row" style="color: #d7d7d7">
<h2>Kontakt</h2>
</div>

<div class="row gutters contact-row" style="color: #d7d7d7;">

<div class="col span_8">
<div id="test" class="gmap3"></div>
</div>

<div class="col span_4">
<h4>Jugendfilmcamp</h4>

<div class="contact-details">
<span class="detail">
<span class="icon"><em class="fa fa-map-marker"></em></span>
<span class="text">Jugendfilmcamp<br>
Lindenstra&szlig;e 42<br>
39619 Arendsee (Altmark)</span> </span>

<span class="detail">
<span class="icon"><i class="fa fa-mobile"></i></span>
<span class="text"><a href="tel:+491608490458">+49 160 849 04 58</a></span>
</span>

<span class="detail">
<span class="icon"><i class="fa fa-envelope"></i></span>
<span class="text"><a href="/cdn-cgi/l/email-protection#2b4044455f4a405f6b415e4c4e454f4d424746484a465b054f4e"><span class="__cf_email__" data-cfemail="c2a9adacb6a3a9b682a8b7a5a7aca6a4abaeafa1a3afb2eca6a7">[email&#160;protected]</span></a></span>
</span>

</div>
<div style="margin-top: 70px;">
<h4>B&uuml;ro Berlin</h4>

<div class="contact-details">

<span class="detail">
<span class="icon"><i class="fa fa-map-marker"></i></span>
<span class="text">Jugendfilmcamp<br />Norman Schenk<br />Hufelandstr. 7<br />10407 Berlin</span>
</span>

<span class="detail">
<span class="icon"><i class="fa fa-mobile"></i></span>
<span class="text"><a href="tel:+491608490458">+49 160 849 04 58</a></span>
</span>

<span class="detail">
<span class="icon"><i class="fa fa-envelope"></i></span>
<span class="text"><a href="/cdn-cgi/l/email-protection#caa8bfafb8a58aa0bfadafa4aeaca3a6a7a9aba7bae4aeaf"><span class="__cf_email__" data-cfemail="5b392e3e29341b312e3c3e353f3d323736383a362b753f3e">[email&#160;protected]</span></a></span>
</span>
</div>
</div>
</div>
</div>

<div class="bottom-box">

<div class="row gutters contact-row" style="padding-top: 0px; padding-bottom: 0px;">
<div class="col span_7">
<div class="contact-details">

<span class="detail">
<span class="text">Das Jugendfilmcamp ist ein Projekt der gemeinn&uuml;tzigen YouVista UG. &copy; YouVista UG (haftungsbeschr&auml;nkt).</span>
</span>
</div>
</div>
<div class="col span_3">
<div class="contact-details">

<span class="detail">
<span class="text">Design by Giovanni Zeitz</span>
</span>
</div>
</div>
<div class="col span_2">
<div class="contact-details">

<span class="detail">
<span class="text"><a href="impressum.html">Impressum </a></span>
<span class="text">&nbsp;&frasl;&nbsp;</span>
<span class="text"><a href="agb.html"> AGBs</a></span>
<span class="text">&nbsp;&frasl;&nbsp;</span>
<span class="text"><a href="datenschutzerklaerung.html"> Datenschutzerkl&auml;rung</a></span>
</span>
</div>
</div>
</div>
</div>
</footer>
</div>

<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script><script type="text/javascript" src="scripts/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="scripts/modernizr.custom.97074.js"></script>
<script type="text/javascript" src="scripts/SmoothScroll.js"></script>
<script type="text/javascript" src="scripts/respond.min.js"></script>
<script type="text/javascript" src="scripts/gmap3.min.js"></script>

<script type="text/javascript" src="scripts/theme.script.js"></script>
<script>
  $(function () {
    var pos = [52.891176, 11.489224];
    $('#test')
      .gmap3({
        center: pos,
        zoom: 13,
        mapTypeId : google.maps.MapTypeId.HYBRID,
		scrollwheel: false,
        gestureHandling: 'cooperative'
      })
      .marker({
        position: [52.895031, 11.502323]
      })
      .overlay({
        position: [52.895031, 11.502323],
        content:  '<div style="background-color: #27333d; width:200px; line-height: 1.5em; height: 6em; text-align:center; padding-top:0.5em;">' +
                    'Jugendfilmcamp <br> Lindenstra&szlig;e 42 <br> 39619 Arendsee(Altmark)' +
                  '</div>',
        x:-200,
        y:-120
      })
    ;
  });
</script>
</body>
</html>