<!DOCTYPE html>
<html lang="en">
<head>

<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta charset="utf-8" />
<title>Jugendfilmcamp - Impressum</title>
<meta name="description" content="Jugendfilmcamp" />
<meta name="keywords" content="HTML, CSS, JavaScript" />
<meta name="author" content="Jugendfilmcamp" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">

<link rel="stylesheet" media="all" href="css/reset.css" />
<link href="https://fonts.googleapis.com/css?family=Open+Sans:400italic,300,400,600,700" rel="stylesheet" type="text/css" />
<link rel="stylesheet" media="all" href="css/itsthenewstyle.css" />
<link rel="stylesheet" media="all" href="css/itsthenewstyledesktop.css" />
<link rel="stylesheet" media="all" href="css/color.css" />
<link rel="stylesheet" media="all" href="css/shortcodes.css" />
<link rel="stylesheet" media="all" href="css/responsive.css" />
<link type="text/css" rel="stylesheet" href="css/style.css" />

<script src="https://use.fontawesome.com/227fac086c.js"></script>
<script src="scripts/jquery.1.9.1.min.js"></script>
<script type="text/javascript" src="scripts/modernizr.custom.97074.js"></script>
<script type="text/javascript" src="https://maps.googleapis.com/maps/api/js?key=AIzaSyA2urAkEsMq8EvqWz8Bq4uv32fmxfFpHdQ&region=DE"></script>
<script src="scripts/jquery-eu-cookie-law-popup.js"></script>
</head>
<body>

<header class="main_h sticky">
<div>
<a class="logo" href="index.html"><img src="images/layout/jfc-logo-flach.png" alt="zur&uuml;ck zum Start"></a>
<div class="mobile-toggle">
<span></span>
<span></span>
<span></span>
</div>
<nav>
<ul id="main-navigation">
<li class="social"><a href="https://www.facebook.com/pages/Jugendfilmcamp-Arendsee/559402917509250" target="tab;"><i class="fa fa-facebook-square fa-2x" aria-hidden="true"></i></a></li>
<li class="social"><a href="https://vimeo.com/jugendfilmcamp" target="tab;"><i class="fa fa-vimeo-square fa-2x" aria-hidden="true"></i></a></li>
<li class="social"><a href="https://www.youtube.com/c/JugendFilmCamp" target="tab;"><i class="fa fa-youtube-square fa-2x" aria-hidden="true"></i></a></li>
<li class="social"><a href="https://www.instagram.com/jugendfilmcamparendsee" target="tab;"><i class="fa fa-instagram fa-2x" aria-hidden="true"></i></a></li>
<li class="social"><a href="https://www.instagram.com/jugendfilmcamparendsee" target="tab;"><i class="fa fa-twitter-square fa-2x" aria-hidden="true"></i></a></li>
</ul>
</nav>
</div> 
</header>

<div id="page-wrapper" class="eupopup eupopup-bottom">

<section id="impressum">

<div class="headline-wrapper">

<div class="row">
<h2 style="margin-top: 50px;">
Impressum
</h2>
</div>
</div>
<div class="row">
<div class="col span_4">
<a class="button medium" href="index.html"> Zur&uuml;ck zur Hauptseite</a>
</div>
<br><br>
<p style="text-align: left;">
Das Jugendfilmcamp ist ein Projekt der YouVista UG (haftungsbeschr&auml;nkt). <br>
YouVista UG (haftungsbeschr&auml;nkt)<br>
Sitz: 39619 Arendsee (Altmark), Lindenstra&szlig;e 42<br>
Amtsgericht &minus; Registergericht: Stendal HRB 21256<br>
Gesch&auml;ftsf&uuml;hrer: Norman Schenk<br>
Tel: +49 160 849 04 58<br>
Mail: <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="b6dfd8d0d9f6cfd9c3c0dfc5c2d798d2d3">[email&#160;protected]</a><br>
Steuernummer: 106/105/90174<br>
Finanzamt: Salzwedel<br>
Inhaltlich Verantwortlicher: Norman Schenk (Anschrift s.o.)<br>
<br>
<b>Disclaimer &minus; rechtliche Hinweise</b><br> 
<br>
<br>
<b>&sect; 1 Haftungsbeschr&auml;nkung</b><br>
<br>
Die Inhalte dieser Website werden mit gr&ouml;&szlig;tm&ouml;glicher Sorgfalt erstellt. Der Anbieter &uuml;bernimmt jedoch keine Gew&auml;hr f&uuml;r die Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t der bereitgestellten Inhalte. Die Nutzung der Inhalte der Website erfolgt auf eigene Gefahr des Nutzers. Namentlich gekennzeichnete Beitr&auml;ge geben die Meinung des jeweiligen Autors und nicht immer die Meinung des Anbieters wieder. Mit der reinen Nutzung der Website des Anbieters kommt keinerlei Vertragsverh&auml;ltnis zwischen dem Nutzer und dem Anbieter zustande.
<br>
<br>
<b>&sect; 2 Urheber- und Leistungsschutzrechte</b><br>
<br>
Die auf dieser Website ver&ouml;ffentlichten Inhalte unterliegen dem deutschen Urheber- und Leistungsschutzrecht. Jede vom deutschen Urheber- und Leistungsschutzrecht nicht zugelassene Verwertung bedarf der vorherigen schriftlichen Zustimmung des Anbieters oder jeweiligen Rechteinhabers. Dies gilt insbesondere f&uuml;r Vervielf&auml;ltigung, Bearbeitung, &Uuml;bersetzung, Einspeicherung, Verarbeitung bzw. Wiedergabe von Inhalten in Datenbanken oder anderen elektronischen Medien und Systemen. Inhalte und Rechte Dritter sind dabei als solche gekennzeichnet. Die unerlaubte Vervielf&auml;ltigung oder Weitergabe einzelner Inhalte oder kompletter Seiten ist nicht gestattet und strafbar. Lediglich die Herstellung von Kopien und Downloads f&uuml;r den pers&ouml;nlichen, privaten und nicht kommerziellen Gebrauch ist erlaubt.
Die Darstellung dieser Website in fremden Frames ist nur mit schriftlicher Erlaubnis zul&auml;ssig.
Quelle: Impressum Vorlage(<a href="http://www.juraforum.de/impressum-generator/">http://www.juraforum.de/impressum-generator/</a>) von der JuraForum-RA-Suche(<a href="http://www.juraforum.de/rechtsanwalt/anwalt-dresden/">http://www.juraforum.de/rechtsanwalt/anwalt-dresden/</a>) in Ihrer N&auml;he.
<br>
<br>
<b>Datenschutzerkl&auml;rung</b><br>
<br>
Nachfolgend m&ouml;chten wir Sie &uuml;ber unsere Datenschutzerkl&auml;rung informieren. Sie finden hier Informationen &uuml;ber die Erhebung und Verwendung pers&ouml;nlicher Daten bei der Nutzung unserer Webseite. Wir beachten dabei das f&uuml;r Deutschland geltende Datenschutzrecht. Sie k&ouml;nnen diese Erkl&auml;rung jederzeit auf unserer Webseite abrufen.
Wir weisen ausdr&uuml;cklich darauf hin, dass die Daten&uuml;bertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitsl&uuml;cken aufweisen und nicht l&uuml;ckenlos vor dem Zugriff durch Dritte gesch&uuml;tzt werden kann. Die Verwendung der Kontaktdaten unseres Impressums zur gewerblichen Werbung ist ausdr&uuml;cklich nicht erw&uuml;nscht, es sei denn wir hatten zuvor unsere schriftliche Einwilligung erteilt oder es besteht bereits eine Gesch&auml;ftsbeziehung. Der Anbieter und alle auf dieser Website genannten Personen widersprechen hiermit jeder kommerziellen Verwendung und Weitergabe ihrer Daten.
Sie k&ouml;nnen unsere Webseite ohne Angabe personenbezogener Daten besuchen. Soweit auf unseren Seiten personenbezogene Daten (wie Name, Anschrift oder E-Mail Adresse) erhoben werden, erfolgt dies, soweit m&ouml;glich, auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdr&uuml;ckliche Zustimmung nicht an Dritte weitergegeben. Sofern zwischen Ihnen und uns ein Vertragsverh&auml;ltnis begr&uuml;ndet, inhaltlich ausgestaltet oder ge&auml;ndert werden soll oder Sie an uns eine Anfrage stellen, erheben und verwenden wir personenbezogene Daten von Ihnen, soweit dies zu diesen Zwecken erforderlich ist (Bestandsdaten). Wir erheben, verarbeiten und nutzen personenbezogene Daten soweit dies erforderlich ist, um Ihnen die Inanspruchnahme des Webangebots zu erm&ouml;glichen (Nutzungsdaten). S&auml;mtliche personenbezogenen Daten werden nur solange gespeichert wie dies f&uuml;r den geannten Zweck (Bearbeitung Ihrer Anfrage oder Abwicklung eines Vertrags) erforderlich ist. Hierbei werden steuer- und handelsrechtliche Aufbewahrungsfristen ber&uuml;cksichtigt. Auf Anordnung der zust&auml;ndigen Stellen d&uuml;rfen wir im Einzelfall Auskunft &uuml;ber diese Daten (Bestandsdaten) erteilen, soweit dies f&uuml;r Zwecke der Strafverfolgung, zur Gefahrenabwehr, zur Erf&uuml;llung der gesetzlichen Aufgaben der Verfassungsschutzbeh&ouml;rden oder des Milit&auml;rischen Abschirmdienstes oder zur Durchsetzung der Rechte am geistigen Eigentum erforderlich ist.
Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. ("Google"). Google Analytics verwendet sog. "Cookies", Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie erm&ouml;glichen. Die durch den Cookie erzeugten Informationen &uuml;ber Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA &uuml;bertragen und dort gespeichert. Wir haben die IP-Anonymisierung aktiviert. Auf dieser Webseite wird Ihre IP-Adresse von Google daher innerhalb von Mitgliedstaaten der Europ&auml;ischen Union oder in anderen Vertragsstaaten des Abkommens &uuml;ber den Europ&auml;ischen Wirtschaftsraum zuvor gek&uuml;rzt. Nur in Ausnahmef&auml;llen wird die volle IP-Adresse an einen Server von Google in den USA &uuml;bertragen und dort gek&uuml;rzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports &uuml;ber die Websiteaktivit&auml;ten zusammenzustellen und um weitere mit der Websitenutzung und der Internetnutzung verbundene Dienstleistungen gegen&uuml;ber dem Websitebetreiber zu erbringen. Die im Rahmen von Google Analytics von Ihrem Browser &uuml;bermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengef&uuml;hrt. Sie k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung Ihrer Browser-Software verhindern; wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht s&auml;mtliche Funktionen dieser Website vollumf&auml;nglich werden nutzen k&ouml;nnen. Sie k&ouml;nnen dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verf&uuml;gbare Browser-Plugin herunterladen und installieren: <a href="https://tools.google.com/dlpage/gaoptout?hl=de">http://tools.google.com/dlpage/gaoptout?hl=de</a>
Sie haben das jederzeitige Recht, sich unentgeltlich und unverz&uuml;glich &uuml;ber die zu Ihrer Person erhobenen Daten zu erkundigen. Sie haben das jederzeitige Recht, Ihre Zustimmung zur Verwendung Ihrer angegeben pers&ouml;nlichen Daten mit Wirkung f&uuml;r die Zukunft zu widerrufen. Zur Auskunftserteilung wenden Sie sich bitte an den Anbieter unter den Kontaktdaten im Impressum.
<br>
</p>
<div class="col span 4">
<a class="button medium" href="index.html"> Zur&uuml;ck zur Hauptseite</a>
</div>
</div>
</section>

<footer id="contact">
<div class="row" style="color: #d7d7d7">
<h2>Kontakt</h2>
</div>

<div class="row gutters contact-row" style="color: #d7d7d7;">

<div class="col span_8">
<div id="test" class="gmap3"></div>
</div>

<div class="col span_4">
<h4>Jugendfilmcamp</h4>

<div class="contact-details">
<span class="detail">
<span class="icon"><em class="fa fa-map-marker"></em></span>
<span class="text">Jugendfilmcamp<br>
Lindenstra&szlig;e 42<br>
39619 Arendsee (Altmark)</span> </span>

<span class="detail">
<span class="icon"><i class="fa fa-mobile"></i></span>
<span class="text"><a href="tel:+491608490458">+49 160 849 04 58</a></span>
</span>

<span class="detail">
<span class="icon"><i class="fa fa-envelope"></i></span>
<span class="text"><a href="/cdn-cgi/l/email-protection#13787c7d6772786753796674767d77757a7f7e70727e633d7776"><span class="__cf_email__" data-cfemail="e88387869c89839ca8829d8f8d868c8e8184858b898598c68c8d">[email&#160;protected]</span></a></span>
</span>

</div>
<div style="margin-top: 70px;">
<h4>B&uuml;ro Berlin</h4>

<div class="contact-details">

<span class="detail">
<span class="icon"><i class="fa fa-map-marker"></i></span>
<span class="text">Jugendfilmcamp<br />Norman Schenk<br />Hufelandstr. 7<br />10407 Berlin</span>
</span>

<span class="detail">
<span class="icon"><i class="fa fa-mobile"></i></span>
<span class="text"><a href="tel:+491608490458">+49 160 849 04 58</a></span>
</span>

<span class="detail">
<span class="icon"><i class="fa fa-envelope"></i></span>
<span class="text"><a href="/cdn-cgi/l/email-protection#781a0d1d0a1738120d1f1d161c1e1114151b191508561c1d"><span class="__cf_email__" data-cfemail="f3918696819cb3998694969d97959a9f9e90929e83dd9796">[email&#160;protected]</span></a></span>
</span>
</div>
</div>
</div>
</div>

<div class="bottom-box">

<div class="row gutters contact-row" style="padding-top: 0px; padding-bottom: 0px;">
<div class="col span_7">
<div class="contact-details">

<span class="detail">
<span class="text">Das Jugendfilmcamp ist ein Projekt der gemeinn&uuml;tzigen YouVista UG. &copy; YouVista UG (haftungsbeschr&auml;nkt).</span>
</span>
</div>
</div>
<div class="col span_3">
<div class="contact-details">

<span class="detail">
<span class="text">Design by Giovanni Zeitz</span>
</span>
</div>
</div>
<div class="col span_2">
<div class="contact-details">

<span class="detail">
<span class="text"><a href="impressum.html">Impressum </a></span>
<span class="text">&nbsp;&frasl;&nbsp;</span>
<span class="text"><a href="agb.html"> AGBs</a></span>
<span class="text">&nbsp;&frasl;&nbsp;</span>
<span class="text"><a href="datenschutzerklaerung.html"> Datenschutzerkl&auml;rung</a></span>
</span>
</div>
</div>
</div>
</div>
</footer>
</div>

<script data-cfasync="false" src="/cdn-cgi/scripts/5c5dd728/cloudflare-static/email-decode.min.js"></script><script type="text/javascript" src="scripts/jquery.easing.1.3.js"></script>
<script type="text/javascript" src="scripts/modernizr.custom.97074.js"></script>
<script type="text/javascript" src="scripts/SmoothScroll.js"></script>
<script type="text/javascript" src="scripts/respond.min.js"></script>
<script type="text/javascript" src="scripts/gmap3.min.js"></script>

<script type="text/javascript" src="scripts/theme.script.js"></script>
<script>
  $(function () {
    var pos = [52.891176, 11.489224];
    $('#test')
      .gmap3({
        center: pos,
        zoom: 13,
        mapTypeId : google.maps.MapTypeId.HYBRID,
		scrollwheel: false,
        gestureHandling: 'cooperative'
      })
      .marker({
        position: [52.895031, 11.502323]
      })
      .overlay({
        position: [52.895031, 11.502323],
        content:  '<div style="background-color: #27333d; width:200px; line-height: 1.5em; height: 6em; text-align:center; padding-top:0.5em;">' +
                    'Jugendfilmcamp <br> Lindenstra&szlig;e 42 <br> 39619 Arendsee(Altmark)' +
                  '</div>',
        x:-200,
        y:-120
      })
    ;
  });
</script>
</body>
</html>